[{"quote": "Begin now to be what you will be hereafter.", "author": "Saint Jerome"}, {"quote": "We have to do the best we are capable of. This is our sacred human responsibility.", "author": "Albert Einstein"}, {"quote": "You have as much laughter as you have faith.", "author": "Martin Luther"}, {"quote": "The brain is wider than the sky.", "author": "Emily Dickinson"}, {"quote": "Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference.", "author": "Robert Frost"}, {"quote": "If you are free, you need to free somebody else. If you have some power, then your job is to empower somebody else.", "author": "Toni Morrison"}, {"quote": "Listen, smile, agree, and then do whatever the fuck you were doing to do anyway.", "author": "Robert Downey Jr"}, {"quote": "Magic is believing in yourself, if you can do that, you can make anything happen.", "author": "Johann Wolfgang von Goethe"}, {"quote": "The world is full of magic things, patiently waiting for our senses to grow sharper.", "author": "W.B. Yeats"}, {"quote": "It is not in the stars to hold our destiny but in ourselves.", "author": "William Shakespeare"}, {"quote": "If you are not willing to risk the unusual, you will have to settle for the ordinary.", "author": "Jim Rohn"}, {"quote": "Learn to say ‘no’ to the good so you can say ‘yes’ to the best.", "author": "John C. Maxwell"}, {"quote": "Great things never came from comfort zones.", "author": "Neil Strauss"}, {"quote": "I have the choice of being constantly active and happy or introspectively passive and sad. Or I can go mad by ricocheting in between.", "author": "Sylvia Plath"}, {"quote": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.", "author": "Joe Namath"}, {"quote": "If you want something you never had, you have to do something you’ve never done.", "author": "Thomas Jefferson"}, {"quote": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.", "author": "Ernest Hemingway"}, {"quote": "Your labor is your contribution to the miracle.", "author": "Elizabeth Gilbert"}, {"quote": "We did not come to fear the future. We came here to shape it.", "author": "Barack Obama"}, {"quote": "Learn to sell. Learn to build. If you can do both, you will be unstoppable.", "author": "Naval Ravikant"}, {"quote": "There is no great genius without a mixture of madness.", "author": "Aristotle"}, {"quote": "The greatest thing in the world is to know how to belong to oneself.", "author": "Michel de Montaigne"}, {"quote": "Great things are not accomplished by those who yield to trends and fads and popular opinion.", "author": "Jack Kerouac"}, {"quote": "Adversity reveals genius, prosperity conceals it.", "author": "Horace"}, {"quote": "I would rather be a superb meteor, every atom of me in magnificent glow, than a sleepy and permanent planet.", "author": "Jack London"}, {"quote": "Never let the odds keep you from doing what you know in your heart you were meant to do.", "author": "H. Jackson Brown Jr"}, {"quote": "The first to apologize is the bravest. The first to forgive is the strongest. The first to forget is the happiest.", "author": "Unknown"}, {"quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.", "author": "Robert Louis Stevenson"}, {"quote": "Never confuse a single defeat with a final defeat.", "author": "F. Scott Fitzgerald"}, {"quote": "From error to error one discovers the entire truth. Sigmund Freud (This is one of my favorite inspirational quote.", "author": "Leave a reply here and let me know what’s yours!)"}, {"quote": "The scariest moment is always just before you start.", "author": "Stephen King"}, {"quote": "Every next level of your life will demand a different you.", "author": ""}, {"quote": "Who looks outside, dreams; who looks inside, awakes.", "author": "Carl Jung"}, {"quote": "Little by little, one travels far.", "author": "J. R. R. Tolkien"}, {"quote": "I exist as I am, that is enough.", "author": "Walt Whitman"}, {"quote": "We know what we are, but know not what we may be.", "author": "William Shakespeare"}, {"quote": "Paths are made by walking.", "author": "Franz Kafka"}, {"quote": "Difficult roads often lead to beautiful destinations.", "author": "Unknown"}, {"quote": "A loving heart is the truest wisdom.", "author": "Charles Dickens"}, {"quote": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde"}, {"quote": "In a gentle way, you can shake the world.", "author": "Mahatma Gandhi"}, {"quote": "The secret of getting ahead is getting started.", "author": "Mark Twain"}, {"quote": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.", "author": "Samuel Beckett"}, {"quote": "You will become as small as your controlling desire; as great as you dominant aspiration.", "author": "James Allen"}, {"quote": "Although the world is full of suffering, it is also full of the overcoming of it.", "author": "Helen Keller"}, {"quote": "The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle. As with all matters of the heart, you’ll know when you find it.", "author": "Steve Jobs"}, {"quote": "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.", "author": "Jesus Christ"}, {"quote": "A ship is always safe a shore but that is not what it’s built for.", "author": "Albert Einstein"}, {"quote": "Shoot for the moon and if you miss you will still be among the stars.", "author": "Les Brown"}, {"quote": "Always do your best. What you plant now, you will harvest later.", "author": "Og Mandino"}, {"quote": "When you know what you want, and want it bad enough, you will find a way to get it.", "author": "Jim Rohn"}, {"quote": "If you don’t know where you are going, you will probably end up somewhere else.", "author": "Laurence J. Peter"}, {"quote": "If you can dream it, then you can achieve it. You will get all you want in life if you help enough other people get what they want.", "author": "Zig Ziglar"}, {"quote": "Not all those who wander are lost.", "author": "J. R. R. Tolkien"}, {"quote": "Don’t let what you cannot do interfere with what you can do.", "author": "John Wooden"}, {"quote": "If you don’t like something, change it. If you can’t change it, change your attitude.", "author": "Maya Angelou"}, {"quote": "In order to attain the impossible, one must attempt the absurd.", "author": "Miguel de Cervantes"}, {"quote": "Some men see things as they are and ask why. Others dream things that never were and ask why not.", "author": "George Bernard Shaw"}, {"quote": "You don’t need to see the whole staircase, just take the first step.", "author": "Martin Luther King Jr"}, {"quote": "In three words I can sum up everything I’ve learned about life: it goes on.", "author": "Robert Frost"}, {"quote": "All for one and one for all.", "author": "Alexandre Dumas"}, {"quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.", "author": "Aristotle"}, {"quote": "Life is not always a matter of holding good cards, but sometimes, playing a poor hand well.", "author": "Jack London"}, {"quote": "Try not to become a man of success, but rather try to become a man of value.", "author": "Albert Einstein"}, {"quote": "Whether you believe you can do a thing or not, you are right.", "author": "Henry Ford"}, {"quote": "Live your beliefs and you can turn the world around.", "author": "Henry David Thoreau"}, {"quote": "You have to risk going too far to discover just how far you can really go.", "author": "Jim Rohn"}, {"quote": "Life isn’t about finding yourself. Life is about creating yourself.", "author": "George Bernard Shaw"}, {"quote": "That which does not kill us makes us stronger.", "author": "Friedrich Nietzsche"}, {"quote": "He who has a why to live can bear almost any how.", "author": "Friedrich Nietzsche"}, {"quote": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde"}, {"quote": "You make your own luck if you stay at it long enough.", "author": "Naval Ravikant"}, {"quote": "If you can imagine it, we can make it.", "author": "John Dykstra"}, {"quote": "Either get busy living or get busy dying.", "author": "Stephen King"}, {"quote": "You change the world by being yourself.", "author": "Yoko Ono"}, {"quote": "The only way round is through.", "author": "Robert Frost"}, {"quote": "Pain or love or danger makes you real again.", "author": "Jack Kerouac"}, {"quote": "Begin, be bold and venture to be wise.", "author": "Horace"}, {"quote": "We are our choices.", "author": "Jean-Paul Sartre"}, {"quote": "A goal should scare you a little and excite you a lot.", "author": "Joe Vitale"}, {"quote": "Your big opportunity may be right where you are now.", "author": "Napoleon Hill"}, {"quote": "Only those who will risk going too far can possibly find out how far one can go.", "author": "T.S. Eliot"}, {"quote": "There is nothing you cannot have. There are no limitations.", "author": "Unknown"}, {"quote": "One day or day one. You decide.", "author": "Unknown"}, {"quote": "Don’t just wait for inspiration. Become it.", "author": "Unknown"}, {"quote": "I didn’t come this far, to only come this far.", "author": "Unknown"}, {"quote": "Prove them wrong.", "author": "Unknown"}, {"quote": "Don’t tell people your dreams. Show them.", "author": "Unknown"}, {"quote": "You can be happy where you are.", "author": "Joel Osteen"}, {"quote": "An ounce of action is worth a ton of theory.", "author": "Friedrich Engels"}, {"quote": "They can because they think they can.", "author": "Virgil"}, {"quote": "Fortune sides with him who dares.", "author": "Virgil"}, {"quote": "Life begins on the other side of despair.", "author": "Jean-Paul Sartre"}, {"quote": "Resist much, obey little.", "author": "Walt Whitman"}, {"quote": "Men must live and create. Live to the point of tears.", "author": "Albert Camus"}, {"quote": "Live, travel, adventure, bless, and don’t be sorry.", "author": "Jack Kerouac"}, {"quote": "And your very flesh shall be a great poem.", "author": "Walt Whitman"}, {"quote": "Our true nationality is mankind.", "author": "H. G. Wells"}, {"quote": "Diligence is the mother of good fortune.", "author": "Miguel de Cervantes"}, {"quote": "Feet, what do I need them for if I have wings to fly.", "author": "Frida Kahlo"}, {"quote": "Your mind is a powerful thing. When you fill it with positive thoughts, your life will start to change.", "author": "Unknown"}, {"quote": "When you see something beautiful in someone, tell them. It may take a second to say, but for them it could last a life time.", "author": "Unknown"}, {"quote": "My message to you is simple, keep believing, keep marching, keep building, keep raising your voice.", "author": "Barack Obama"}, {"quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight, or any experience that reveals the human spirit.", "author": "E.E. Cummings"}, {"quote": "I want to stay as close to the edge as I can without going over. Out on the edge you see all kinds of things you can’t see from the center.", "author": "Kurt Vonnegut"}, {"quote": "If you take risks and face your fate with dignity, there is nothing you can do that makes you small; if you don’t take risks, there is nothing you can do that makes you grand, nothing.", "author": "Nassim Nicholas Taleb"}, {"quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Henry Stanley Haskins"}, {"quote": "At the end of the day it’s not about what you have or even what you’ve accomplished… it’s about who you’ve lifted up, who you’ve made better, it’s about what you’ve given back.", "author": "Denzel Washington"}, {"quote": "Act enthusiastic and you will be enthusiastic.", "author": "Dale Carnegie"}, {"quote": "We don’t rise to the level of our expectations. We fall to the level of our training.", "author": "Archilochus"}, {"quote": "If the doors of perception were cleansed everything would appear to man as it is: infinite.", "author": "William Blake"}, {"quote": "I took a deep breath and listened to the old brag of my heart. I am, I am, I am.", "author": "Sylvia Plath"}, {"quote": "You will find poetry nowhere unless you bring some of it with you.", "author": "Joseph Joubert"}, {"quote": "And above all, watch with glittering eyes the whole world around you because the greatest secrets are always hidden in the most unlikely places. Those who don’t believe in magic will never find it.", "author": "Roald Dahl"}, {"quote": "Breathe, it’s just a bad day, not a bad life.", "author": "Unknown"}, {"quote": "The mind is like an iceberg, it floats with one-seventh of its bulk above water.", "author": "Sigmund Freud"}, {"quote": "Build a man a fire, and he’ll be warm for a day. Set a man on fire, and he’ll be warm for the rest of his life.", "author": "Terry Pratchett"}, {"quote": "The real voyage of discovery consists not in seeking new lands but seeing with new eyes.", "author": "Marcel Proust"}, {"quote": "Abandon yourself to the moment, and you will find every day new openings, new light, new insight. And those new insights will go on changing you. One day, suddenly you will see you are each moment new.", "author": "Osho"}, {"quote": "You have to be able to tolerate what you don’t necessarily like so you can be free.", "author": "Larry Flynt"}, {"quote": "I believe that man will not merely endure; he will prevail.", "author": "William Faulkner"}, {"quote": "What good is the warmth of summer, without the cold of winter to give it sweetness.", "author": "John Steinbeck"}, {"quote": "Always forgive your enemies; nothing annoys them so much.", "author": "Oscar Wilde"}, {"quote": "Sometimes a cigar is just a cigar.", "author": "Sigmund Freud"}, {"quote": "Dance first. Think later. It’s the natural order.", "author": "Samuel Beckett"}, {"quote": "We are all born mad. Some remain so.", "author": "Samuel Beckett"}, {"quote": "Always do sober what you said you’d do drunk. That will teach you to keep your mouth shut.", "author": "Ernest Hemingway"}, {"quote": "I have measured out my life with coffee spoons.", "author": "T.S. Eliot"}, {"quote": "Some people never go crazy. What truly horrible lives they must lead.", "author": "Charles Bukowski"}, {"quote": "Life has a way of testing a person’s will, either by having nothing happen at all or by having everything happen at once.", "author": "Paulo Coelho"}, {"quote": "I became insane, with long intervals of horrible sanity.", "author": "Edgar Allan Poe"}, {"quote": "Embrace the glorious mess that you are.", "author": "Elizabeth Gilbert"}, {"quote": "", "author": "The most exciting phrase to hear in science, the one that heralds new discoveries, is not ‘Eureka!’ (I’ve found it!), but ‘That’s funny…’."}, {"quote": "I don’t want to go to heaven. None of my friends are there.", "author": "Oscar Wilde"}, {"quote": "Stories of imagination tend to upset those without one.", "author": "Terry Pratchett"}, {"quote": "I learned long ago, never to wrestle with a pig. You get dirty, and besides, the pig likes it.", "author": "George Bernard Shaw"}, {"quote": "", "author": "I tell you, we are here on Earth to fart around, and don’t let anybody tell you different."}, {"quote": "Wrinkles mean you laughed, grey hair means you care and scars mean you lived.", "author": "Unknown"}, {"quote": "A bad attitude is like a flat tire, you can’t get very far until you change it.", "author": "Unknown"}, {"quote": "Speak when you are angry and you will make the best speech you will ever regret.", "author": "Ambrose Bierce"}, {"quote": "If you are money, then, when you die, you will be spent.", "author": "Rich Cohen"}, {"quote": "You can only be young once. But you can always be immature.", "author": "Dave Barry"}, {"quote": "I have great faith in fools – self-confidence my friends will call it.", "author": "Edgar Allan Poe"}, {"quote": "Get your facts first, and then you can distort them as much as you please.", "author": "Mark Twain"}, {"quote": "Drag your thoughts away from your troubles… by the ears, by the heels, or any other way you can manage it.", "author": "Mark Twain"}, {"quote": "The only thing you can get in a hurry is trouble.", "author": "Navjot Singh Sidhu"}, {"quote": "It’s not the size of the dog in the fight, it’s the size of the fight in the dog.", "author": "Mark Twain"}, {"quote": "Show me a man with a tattoo and I’ll show you a man with an interesting past.", "author": "Jack London"}, {"quote": "It’s not bragging if you can back it up.", "author": "Muhammad Ali"}, {"quote": "The wisest men follow their own direction.", "author": "Euripides"}, {"quote": "Better to have, and not need, than to need, and not have.", "author": "Franz Kafka"}, {"quote": "You are free, and that is why you are lost.", "author": "Franz Kafka"}, {"quote": "One of the first signs of the beginning of understanding is the wish to die.", "author": "Franz Kafka"}, {"quote": "From a certain point onward there is no longer any turning back. That is the point that must be reached.", "author": "Franz Kafka"}, {"quote": "We shall not cease from exploration. And the end of all our exploring will be to arrive where we started and know the place for the first time.", "author": "T.S. Eliot"}, {"quote": "What we call the beginning is often the end. And to make an end is to make a beginning. The end is where we start from.", "author": "T.S. Eliot"}, {"quote": "Cynicism is easy. Mimicry is easy. Optimistic contrarians are the rarest breed.", "author": "Naval Ravikant"}, {"quote": "We are here to laugh at the odds and live our lives so well that Death will tremble to take us.", "author": "Charles Bukowski"}, {"quote": "Unless you believe, you will not understand.", "author": "Augustine of Hippo"}, {"quote": "You will always find an answer in the sound of water.", "author": "Zhuangzi"}, {"quote": "You attract what you are, not what you want.", "author": "Unknown"}, {"quote": "I focused so hard on what I wanted that I lost sight of what I deserved.", "author": "Unknown"}, {"quote": "Sometimes when things are falling apart they may actually be falling into place.", "author": "Unknown"}, {"quote": "Let it all go. See what stays.", "author": "Unknown"}, {"quote": "Anything I come across that feels impossible, I probably need to take a second look.", "author": "Joe Gebbia (Co-founder AirBnb)"}, {"quote": "The two most important days in your life are the day you are born and the day you find out why.", "author": "Mark Twain"}, {"quote": "Too much sanity may be madness and the maddest of all, to see life as it is and not as it should be.", "author": "Miguel de Cervantes"}, {"quote": "Every word is like an unnecessary stain on silence and nothingness.", "author": "Samuel Beckett"}, {"quote": "The less effort, the faster and more powerful you will be.", "author": "Bruce Lee"}, {"quote": "Some day you will be old enough to start reading fairy tales again.", "author": "C.S. Lewis"}, {"quote": "Goodness makes greatness truly valuable, and greatness make goodness much more serviceable.", "author": "Matthew Henry"}, {"quote": "You must realize that one day you will die. Until then you are worthless.", "author": "Chuck Palahniuk"}, {"quote": "Do not think you will necessarily be aware of your own enlightenment.", "author": "Dogen"}, {"quote": "Do not judge, and you will never be mistaken.", "author": "Jean Jacques Rousseau"}, {"quote": "Do not ask for what you will wish you had not got.", "author": "Seneca"}, {"quote": "If you suddenly stumble upon the right door, you will not be able to recognize that it is right.", "author": "Osho"}, {"quote": "You have to die a few times before you can really live.", "author": "Charles Bukowski"}, {"quote": "Live so that you can at least get the benefit of the doubt.", "author": "Kin Hubbard"}, {"quote": "To find yourself, think for yourself.", "author": "Socrates"}, {"quote": "You have to be odd to be number one. Dr.", "author": "Seuss"}, {"quote": "My father used to say, “don’t raise your voice improve your argument”.", "author": "Unknown"}, {"quote": "When thinking about life, remember this: no amount of guild can change the past, and no amount of anxiety can change the future.", "author": "Unknown"}, {"quote": "I do not believe in taking the right decision, I take a decision and make it right.", "author": "Muhammad Ali Jinnah"}, {"quote": "People cry, not because they’re weak. It’s because they’ve been strong for too long.", "author": "Johnny Depp"}, {"quote": "Don’t look back unless you’re planning to go that way.", "author": "Unknown"}, {"quote": "Coming back to where you started is not the same as never leaving.", "author": "Terry Pratchett"}, {"quote": "Don’t talk unless you can improve the silence.", "author": "Jorge Luis Borges"}, {"quote": "If you think, then you will be prepared. If you are prepared, then you will have no worries.", "author": "Li Ka Shing"}, {"quote": "You will not be punished for your anger, you will be punished by your anger.", "author": "Buddha"}, {"quote": "I long to accomplish a great and noble tasks, but it is my chief duty to accomplish humble tasks as though they were great and noble. The world is moved along, not only by the mighty shoves of its heroes, but also by the aggregate of the tiny pushes of each honest worker.", "author": "Helen Keller"}, {"quote": "Wise men talk because they have something to say; fools, because they have to say something.", "author": "Plato"}, {"quote": "The most important things are the hardest to say, because words diminish them.", "author": "Stephen King"}, {"quote": "Saying nothing sometimes says the most.", "author": "Emily Dickinson"}, {"quote": "To be blind is not miserable; not to be able to bear blindness, that is miserable.", "author": "John Milton"}, {"quote": "Do not speak of your happiness to one less fortunate than yourself.", "author": "Plutarch"}, {"quote": "Know how to listen, and you will profit even from those who talk badly.", "author": "Plutarch"}, {"quote": "Genius might be the ability to say a profound thing in a simple way.", "author": "Charles Bukowski"}, {"quote": "Truth, and goodness, and beauty are but different faces of the same all.", "author": "Ralph Waldo Emerson"}, {"quote": "A man who fears suffering is already suffering from what he fears.", "author": "Michel de Montaigne"}, {"quote": "Nothing is so firmly believed as that which we least know.", "author": "Michel de Montaigne"}, {"quote": "Think like a wise man but communicate in the language of the people.", "author": "W.B. Yeats"}, {"quote": "If you make friends with yourself you will never be alone.", "author": "Maxwell Maltz"}, {"quote": "We are what we pretend to be, so we must be careful about what we pretend to be.", "author": "Kurt Vonnegut"}, {"quote": "A harmful truth is better than a useful lie.", "author": "Thomas Mann"}, {"quote": "If you tell the truth, you don’t have to remember anything.", "author": "Mark Twain"}, {"quote": "Please all, and you will please none.", "author": "Aesop"}, {"quote": "Beware the barrenness of a busy life.", "author": "Socrates"}, {"quote": "Life is the sum of all your choices.", "author": "Albert Camus"}, {"quote": "Life can only be understood backwards; but it must be lived forwards.", "author": "Søren Kierkegaard"}, {"quote": "The most wasted of all days is one without laughter.", "author": "Nicolas Chamfort"}, {"quote": "The proper function of man is to live, not to exist. I shall not waste my days in trying to prolong them. I shall use my time.", "author": "Jack London"}, {"quote": "My mission: to be so busy loving my life that I have no time for hate, regret, worry, fret, or fear.", "author": "Unknown"}, {"quote": "Life is all about balance. You don’t always need to be getting stuff done. Sometimes it’s perfectly okay, and absolutely necessary, to shut down, kick back, and do nothing.", "author": "Lori Deschene"}, {"quote": "You will never be happy if you continue to search for what happiness consists of. You will never live if you are looking for the meaning of life.", "author": "Albert Camus"}, {"quote": "Do not take life too seriously. You will never get out of it alive.", "author": "Elbert Hubbard"}, {"quote": "If you’re afraid to die, you will not be able to live.", "author": "James A. Baldwin"}, {"quote": "That it will never come again is what makes life so sweet.", "author": "Emily Dickinson"}, {"quote": "An unexamined life is not worth living.", "author": "Socrates"}, {"quote": "What we achieve inwardly will change outer reality.", "author": "Plutarch"}, {"quote": "Take rest; a field that has rested gives a bountiful crop.", "author": "Ovid"}, {"quote": "I can never read all the books I want; I can never be all the people I want and live all the lives I want. I can never train myself in all the skills I want. And why do I want? I want to live and feel all the shades, tones and variations of mental and physical experience possible in my life. And I am horribly limited.", "author": "Sylvia Plath"}, {"quote": "Better pass boldly into that other world, in the full glory of some passion, than fade and wither dismally with age.", "author": "James Joyce"}, {"quote": "It is necessary to have wished for death in order to know how good it is to live.", "author": "Alexandre Dumas"}, {"quote": "Just trust yourself, then you will know how to live.", "author": "Johann Wolfgang von Goethe"}, {"quote": "Plunge boldly into the thick of life, and seize it where you will, it is always interesting.", "author": "Johann Wolfgang von Goethe"}, {"quote": "The more you lose yourself in something bigger than yourself, the more energy you will have.", "author": "Norman Vincent Peale"}, {"quote": "Listening to your own heart, you will start moving in the right direction, without ever thinking of what is right and what is wrong.", "author": "Osho"}, {"quote": "Listen to the new, go with the new. I know you are afraid. In spite of the fear, go with the new, and your life will become richer and richer and you will be able one day to release your imprisoned splendor.", "author": "Osho"}, {"quote": "You have to have a dream so you can get up in the morning.", "author": "Billy Wilder"}, {"quote": "You can change your world by changing your words… Remember, death and life are in the power of the tongue.", "author": "Joel Osteen"}, {"quote": "As is a tale, so is life: not how long it is, but how good it is, is what matters.", "author": "Seneca"}, {"quote": "Maybe that’s what life is… a wink of the eye and winking stars.", "author": "Jack Kerouac"}, {"quote": "Failure is the condiment that gives success its flavor.", "author": "Truman Capote"}, {"quote": "The world breaks everyone, and afterward, some are strong at the broken places.", "author": "Ernest Hemingway"}, {"quote": "Courage is grace under pressure.", "author": "Ernest Hemingway"}, {"quote": "Have courage for the great sorrows of life and patience for the small ones; and when you have laboriously accomplished your daily task, go to sleep in peace.", "author": "Victor Hugo"}, {"quote": "Life will only change when you become more committed to your dreams than your comfort zone.", "author": "Unknown"}, {"quote": "Be strong enough to stand alone, smart enough to know when you need help, and brave enough to ask for it.", "author": "Unknown"}, {"quote": "Magic happens when you do not give up, even though you want to. The universe always falls in love with a stubborn heart.", "author": "Unknown"}, {"quote": "We mature with damage, not with the years.", "author": "Unknown"}, {"quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.", "author": "George Bernard Shaw"}, {"quote": "These are the days that must happen to you.", "author": "Walt Whitman"}, {"quote": "Experience is simply the name we give our mistakes.", "author": "Oscar Wilde"}, {"quote": "The best revenge is to be unlike him who performed the injury.", "author": "Marcus Aurelius"}, {"quote": "Don’t worry about losing. If it is right, it happens – The main thing is not to hurry. Nothing good gets away.", "author": "John Steinbeck"}, {"quote": "You can only fight the way you practice.", "author": "Miyamoto Musashi"}, {"quote": "The more sand that has escaped from the hourglass of our life, the clearer we should see through it.", "author": "Jean-Paul Sartre"}, {"quote": "Everything has got a moral if you can only find it.", "author": "Lewis Carroll"}, {"quote": "Mistakes are the portals of discovery.", "author": "James Joyce"}, {"quote": "You do not write your life with words… You write it with actions. What you think is not important. It is only important what you do.", "author": "Patrick Ness"}, {"quote": "In the depth of winter, I finally learned that within me there lay an invincible summer.", "author": "Albert Camus"}, {"quote": "Keep your face always toward the sunshine – and shadows will fall behind you.", "author": "Walt Whitman"}, {"quote": "Do not wait to strike till the iron is hot; but make it hot by striking.", "author": "W. B. Yeats"}, {"quote": "If you fell down yesterday, stand up today.", "author": "H. G. Wells"}, {"quote": "Experience is the teacher of all things.", "author": "Julius Caesar"}, {"quote": "The one who falls and gets up is so much stronger than the one who never fell.", "author": "Unknown"}, {"quote": "Without rain nothing grows. Learn to embrace the storms of your life.", "author": "Unknown"}, {"quote": "You can chain me, you can torture me, you can even destroy this body, but you will never imprison my mind.", "author": "Mahatma Gandhi"}, {"quote": "There is a direct correlation between an increased sphere of comfort and getting what you want.", "author": "Tim Ferriss"}, {"quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.", "author": "Maya Angelou"}, {"quote": "Do not fear mistakes. You will know failure. Continue to reach out.", "author": "Benjamin Franklin"}, {"quote": "You can always find the sun within yourself if you will only search.", "author": "Maxwell Maltz"}, {"quote": "The greatest mistake you can make in life is to continually fear you will make one.", "author": "Navjot Singh Sidhu"}, {"quote": "Stand up to your obstacles and do something about them. You will find that they haven’t half the strength you think they have.", "author": "Norman Vincent Peale"}, {"quote": "Courage is the most important of all the virtues, because without courage you can’t practice any other virtue consistently. You can practice any virtue erratically, but nothing consistently without courage.", "author": "Maya Angelou"}, {"quote": "You cannot escape necessities, but you can overcome them.", "author": "Seneca"}, {"quote": "You have to be able to tolerate what you don’t necessarily like so you can be free.", "author": "Larry Flynt"}, {"quote": "I survived because the fire inside me burned brighter than the fire around me.", "author": "Unknown"}, {"quote": "It takes courage to grow up and become who you really are.", "author": "E.E. Cummings"}, {"quote": "It’s not what happens to you, but how you react to it that matters.", "author": "Epictetus"}, {"quote": "No man is free who is not master of himself.", "author": "Epictetus"}, {"quote": "Know, first, who you are, and then adorn yourself accordingly.", "author": "Epictetus"}, {"quote": "The only people for me are the mad ones, the ones who are mad to live, mad to talk, mad to be saved, desirous of everything at the same time, the ones who never yawn or say a commonplace thing, but burn, burn, burn like fabulous yellow roman candles exploding like spiders across the stars and in the middle you see the blue centerlight pop and everybody goes “Awww!”.", "author": "Jack Kerouac"}, {"quote": "The free soul is rare, but you know it when you see it – basically because you feel good, very good, when you are near or with them.", "author": "Charles Bukowski"}, {"quote": "Don’t bend; don’t water it down; don’t try to make it logical; don’t edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly.", "author": "Franz Kafka"}, {"quote": "Always go with the choice that scares you the most, because that’s the one that is going to help you grow.", "author": "Unknown"}, {"quote": "To be nobody but yourself in a world which is doing its best day and night to make you like everybody else means to fight the hardest battle which any human being can fight and never stop fighting.", "author": "E.E. Cummings"}, {"quote": "We are already one. But we imagine that we are not. And what we have to recover is our original unity. What we have to be is what we are.", "author": "Thomas Merton"}, {"quote": "Character is how you treat those who can do nothing for you.", "author": "Unknown"}, {"quote": "Learn to say ‘no’ without explaining yourself.", "author": "Unknown"}, {"quote": "Stay patient and trust your journey.", "author": "Unknown"}, {"quote": "Someday, everything will make perfect sense. So for now, laugh at the confusion, smile through the tears, and keep reminding yourself that everything happens for a reason.", "author": "Unknown"}, {"quote": "Beauty begins the moment you decide to be yourself.", "author": "Coco Chanel"}, {"quote": "Everything that happens happens as it should, and if you observe carefully, you will find this to be so.", "author": "Marcus Aurelius"}, {"quote": "What you hear repeatedly you will eventually believe.", "author": "Michael Korda"}, {"quote": "When your desires are strong enough you will appear to possess superhuman powers to achieve.", "author": "Napoleon Hill"}, {"quote": "Act the part and you will become the part.", "author": "William James"}, {"quote": "Begin to be now what you will be hereafter.", "author": "William James"}, {"quote": "Do you wish to rise? Begin by descending. You plan a tower that will pierce the clouds? Lay first the foundation of humility.", "author": "Augustine of Hippo"}, {"quote": "Waste no more time arguing about what a good man should be. Be one.", "author": "Marcus Aurelius"}, {"quote": "Re-examine all that you have been told… dismiss that which insults your soul.", "author": "Walt Whitman"}, {"quote": "No legacy is so rich as honesty.", "author": "William Shakespeare"}, {"quote": "Doubt whom you will, but never yourself.", "author": "Christian Nestell Bovee"}, {"quote": "Knowing what you can not do is more important than knowing what you can do. In fact, that’s good taste.", "author": "Lucille Ball"}, {"quote": "When you think you’re good, you will play at that level. If you doubt yourself, you will play like crap.", "author": "Kurt Russell"}, {"quote": "If you are not afraid of dying, there is nothing you cannot achieve.", "author": "Lao Tzu"}, {"quote": "If you take responsibility for yourself you will develop a hunger to accomplish your dreams.", "author": "Les Brown"}, {"quote": "You have power over your mind – not outside events. Realize this, and you will find strength.", "author": "Marcus Aurelius"}, {"quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present.", "author": "Marcus Aurelius"}, {"quote": "If you stand for something you will have people for you and people against you. But if you stand for nothing you will have nobody for you and nobody against you.", "author": "Maurice Saatchi"}, {"quote": "Resolve that whatever you do, you will bring the whole man to it; that you will fling the whole weight of your being into it.", "author": "Orison Swett Marden"}, {"quote": "It is amazing what you can accomplish if you do not care who gets the credit.", "author": "Harry S. Truman"}, {"quote": "Whatever you think you can do or believe you can do, begin it. Action has magic, grace and power in it.", "author": "Johann Wolfgang von Goethe"}, {"quote": "Accept yourself as you are. Otherwise you will never see opportunity. You will not feel free to move toward it; you will feel you are not deserving.", "author": "Maxwell Maltz"}, {"quote": "If you do not conquer self, you will be conquered by self.", "author": "Napoleon Hill"}, {"quote": "Swallow your pride, you will not die, it’s not poison.", "author": "Bob Dylan"}, {"quote": "He who sings scares away his woes.", "author": "Miguel de Cervantes"}, {"quote": "Nothing is more honorable than a grateful heart.", "author": "Seneca"}, {"quote": "He is richest who is content with the least, for content is the wealth of nature.", "author": "Socrates"}, {"quote": "Happiness is beneficial for the body, but it is grief that develops the powers of the mind.", "author": "Marcel Proust"}, {"quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.", "author": "Marcus Aurelius"}, {"quote": "Happiness is like those palaces in fairy tales whose gates are guarded by dragons: we must fight in order to conquer it.", "author": "Alexandre Dumas"}, {"quote": "Youth is happy because it has the ability to see beauty. Anyone who keeps the ability to see beauty never grows old.", "author": "Franz Kafka"}, {"quote": "Happiness consists in realizing it is all a great strange dream.", "author": "Jack Kerouac"}, {"quote": "Happiness makes up in height for what it lacks in length.", "author": "Robert Frost"}, {"quote": "You cannot find peace by avoiding life.", "author": "Virginia Woolf"}, {"quote": "Blessed is he who expects nothing, for he shall never be disappointed.", "author": "Alexander Pope"}, {"quote": "If you expect nothing from anybody, you’re never disappointed.", "author": "Sylvia Plath"}, {"quote": "Not what we have but what we enjoy, constitutes our abundance.", "author": "Epicurus"}, {"quote": "Do not spoil what you have by desiring what you have not; remember that what you now have was once among the things you only hoped for.", "author": "Epicurus"}, {"quote": "The best part about life? Every morning you have a new opportunity to become a happier version of yourself.", "author": "Unknown"}, {"quote": "Being happy doesn’t mean that everything is perfect. It means that you’ve decided to look beyond the imperfections.", "author": "Unknown"}, {"quote": "To be happy, we must not be too concerned with others.", "author": "Albert Camus"}, {"quote": "Gratitude is not only the greatest of virtues, but the parent of all others.", "author": "Cicero"}, {"quote": "Don’t be in such a rush to figure everything out.", "author": "Embrace the unknown and let your life surprise you."}, {"quote": "If you seek tranquility, do less. Or do what’s essential – what the logos of a social being requires, and in the requisite way. Which brings a double satisfaction: to do less, better. Because most of what we say and do is not essential. If you can eliminate it, you’ll have more time, and more tranquility.", "author": "Ask yourself at every moment, ‘Is this necessary?’ Marcus Aurelius"}, {"quote": "You can discard most of the junk that clutters your mind – things that exist only there – and clear out space for yourself.", "author": "Marcus Aurelius"}, {"quote": "Your sacred space is where you can find yourself again and again.", "author": "Joseph Campbell"}, {"quote": "I still remember the days I prayed for the things I have now.", "author": "Unknown"}, {"quote": "Remain calm, serene, always in command of yourself. You will then find out how easy it is to get along.", "author": "Paramahansa Yogananda"}, {"quote": "Learn to be calm and you will always be happy.", "author": "Paramahansa Yogananda"}, {"quote": "The most valuable possession you can own is an open heart. The most powerful weapon you can be is an instrument of peace.", "author": "Carlos Santana"}, {"quote": "We cannot change anything until we accept it. Condemnation does not liberate, it oppresses.", "author": "Carl Jung"}, {"quote": "Do anything, but let it produce joy.", "author": "Walt Whitman"}, {"quote": "There are two ways to be happy: change the situation, or change your mindset towards it.", "author": "Unknown"}, {"quote": "Don’t ruin a good today by thinking about a bad yesterday. Let it go.", "author": "Unknown"}, {"quote": "As long as you are being true to yourself, you will always find happiness.", "author": "Amber Riley"}, {"quote": "If you cannot find peace within yourself, you will never find it anywhere else.", "author": "Marvin Gaye"}, {"quote": "If you look for perfection, you’ll never be content.", "author": "Leo Tolstoy"}, {"quote": "Silent gratitude isn’t very much use to anyone.", "author": "Gertrude Stein"}, {"quote": "There is a quiet place where no one disturbs you.", "author": "Marlene Dietrich"}, {"quote": "Love and work… work and love, that’s all there is.", "author": "Sigmund Freud"}, {"quote": "Love is space and time measured by the heart.", "author": "Marcel Proust"}, {"quote": "If you have the ability to love, love yourself first.", "author": "Charles Bukowski"}, {"quote": "The supreme happiness of life is the conviction that we are loved.", "author": "Victor Hugo"}, {"quote": "If you find it in your heart to care for somebody else, you will have succeeded.", "author": "Maya Angelou"}, {"quote": "If you give, you will be blessed.", "author": "Joel Osteen"}, {"quote": "Be loving towards yourself, then you will be able to love others too.", "author": "Osho"}, {"quote": "If you can grow in love, you will grow in awareness. If you grow in awareness, you will grow in love.", "author": "Osho"}, {"quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.", "author": "John F. Kennedy"}, {"quote": "No one is sent by accident to anyone.", "author": "Unknown"}, {"quote": "If you are still looking for that one person who will change your life, take a look in the mirror.", "author": "Roman Price"}, {"quote": "We love the things we love for what they are.", "author": "Robert Frost"}, {"quote": "Never love anyone who treats you like you’re ordinary.", "author": "Oscar Wilde"}, {"quote": "If you want to be loved, be lovable.", "author": "Ovid"}, {"quote": "If you judge people, you have no time to love them.", "author": "Mother Teresa"}, {"quote": "Owning our story and loving ourselves through that process is the bravest thing that we’ll ever do.", "author": "Brené Brown"}, {"quote": "Be the love you never received.", "author": "Unknown"}, {"quote": "Pursue some path, however narrow and crooked, in which you can walk with love and reverence.", "author": "Henry David Thoreau"}, {"quote": "If you are not too long, I will wait here for you all my life.", "author": "Oscar Wilde"}, {"quote": "Men always want to be a woman’s first love – women like to be a man’s last romance.", "author": "Oscar Wilde"}, {"quote": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.", "author": "Oscar Wilde"}, {"quote": "Work on being in love with the person in the mirror who has been through so much but is still standing.", "author": "Unknown"}, {"quote": "Never stop showing someone how much they mean to you.", "author": "Unknown"}, {"quote": "The best kiss is the one that has been exchanged a thousand times between the eyes before it reaches the lips.", "author": "Unknown"}, {"quote": "Love all, trust a few, do wrong to none.", "author": "William Shakespeare"}, {"quote": "Being with you and not being with you is the only way I have to measure time.", "author": "Jorge Luis Borges"}, {"quote": "Blessed are the hearts that can bend; they shall never be broken.", "author": "Albert Camus"}, {"quote": "When you love someone, you love the person as they are, and not as you’d like them to be.", "author": "Leo Tolstoy"}, {"quote": "All, everything that I understand, I understand only because I love.", "author": "Leo Tolstoy"}, {"quote": "We loved with a love that was more than love.", "author": "Edgar Allan Poe"}, {"quote": "Pleasure in the job puts perfection in the work.", "author": "Aristotle"}, {"quote": "Life grants nothing to us mortals without hard work.", "author": "Horace"}, {"quote": "The aim of art is to represent not the outward appearance of things, but their inward significance.", "author": "Aristotle"}, {"quote": "You have to be a good individual first before you can be a good team player.", "author": "David Goggins"}, {"quote": "What you do makes a difference, and you have to decide what kind of difference you want to make.", "author": "Jane Goodall"}, {"quote": "In the modern world of business, it is useless to be a creative, original thinker unless you can also sell what you create.", "author": "David Ogilvy"}, {"quote": "Earn with your mind, not your time.", "author": "Naval Ravikant"}, {"quote": "The size of your audience doesn’t matter. Just keep up the good work.", "author": "Unknown"}, {"quote": "Work in silence. Let your success be your noise.", "author": "Unknown"}, {"quote": "Be loyal to those are not present. In doing so, you build the trust of those who are present.", "author": "Stephen Covey"}, {"quote": "If you want to change the culture, you will have to start by changing the organization.", "author": "Mary Douglas"}, {"quote": "You don’t know what you can get away with until you try.", "author": "Colin Powell"}, {"quote": "Ten soldiers wisely led will beat a hundred without a head.", "author": "Euripides"}, {"quote": "You can start right where you stand and apply the habit of going the extra mile by rendering more service and better service than you are now being paid for.", "author": "Napoleon Hill"}, {"quote": "The world always seems brighter when you’ve just made something that wasn’t there before.", "author": "Neil Gaiman"}, {"quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.", "author": "Mark Twain"}, {"quote": "For the strength of the Pack is the Wolf, and the strength of the Wolf is the Pack.", "author": "Rudyard Kipling"}, {"quote": "An artist is a creature driven by demons. He doesn’t know why they choose him and he’s usually too busy to wonder why.", "author": "William Faulkner"}, {"quote": "I must create a system, or be enslaved by another man’s. I will not reason and compare: my business is to create.", "author": "William Blake"}, {"quote": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.", "author": "Albert Camus"}, {"quote": "To do a dull thing with style-now that’s what I call art.", "author": "Charles Bukowski"}, {"quote": "That man is a success who has lived well, laughed often and loved much.", "author": "Robert Louis Stevenson"}, {"quote": "The most powerful weapon on earth is the human soul on fire.", "author": "Marshall Ferdinand Foch"}, {"quote": "If a little dreaming is dangerous, the cure for it is not to dream less but to dream more, to dream all the time.", "author": "Marcel Proust"}, {"quote": "Some men see things as they are and say, ‘Why?’ I dream of things that never were and say, ‘Why not?", "author": "’\nGeorge Bernard Shaw"}, {"quote": "You’ll never change your life until you change something you do daily. The secret of your success is found in your daily routine.", "author": "John C. Maxwell"}, {"quote": "Don’t think about what can happen in a month. Don’t think about what can happen in a year.", "author": "Just focus on the 24 hours in front of you and do what you can to get closer to where you want to be."}, {"quote": "It is now how good you are, it’s how good you want to be.", "author": "Unknown"}, {"quote": "When you’re not concerned with succeeding, you can work with complete freedom.", "author": "Larry David"}, {"quote": "Feed your body. Feed your soul. Feed your dream.", "author": "Bust out! Awiakta"}, {"quote": "Without leaps of imagination, or dreaming, we lose the excitement of possibilities. Dreaming, after all, is a form of planning.", "author": "Gloria Steinem"}, {"quote": "Dream no small dreams for they have no power to move the hearts of men.", "author": "Johann Wolfgang von Goethe"}, {"quote": "If you care enough for a result, you will most certainly attain it.", "author": "William James"}, {"quote": "Success or failure depends more upon attitude than upon capacity successful men act as though they have accomplished or are enjoying something. Soon it becomes a reality. Act, look, feel successful, conduct yourself accordingly, and you will be amazed at the positive results.", "author": "William James"}, {"quote": "Reduce your plan to writing. The moment you complete this, you will have definitely given concrete form to the intangible desire.", "author": "Napoleon Hill"}, {"quote": "No matter what challenges or setbacks and disappointments you may encounter along the way, you will find true success and happiness if you have only one goal. There really is only one. And that is this: to fulfill the highest most truthful expression of yourself as a human being. You want to max out your humanity by using your energy to lift yourself up, your family and the people around you.", "author": "Oprah Winfrey"}, {"quote": "", "author": "The most successful people are those who are good at plan B. James Yorke"}, {"quote": "Anyone who lives within their means suffers from a lack of imagination.", "author": "Oscar Wilde"}, {"quote": "Some are born great, others achieve greatness.", "author": "William Shakespeare"}, {"quote": "If you seek truth you will not seek victory by dishonorable means, and if you find truth you will become invincible.", "author": "Epictetus"}, {"quote": "Seek not greatness, but seek truth and you will find both.", "author": "Horace Mann"}, {"quote": "Nothing is more powerful than an idea whose time has come.", "author": "Victor Hugo"}, {"quote": "In dreams begin responsibilities.", "author": "W. B. Yeats"}, {"quote": "To be prepared is half the victory.", "author": "Miguel de Cervantes"}, {"quote": "There is no greatness where there is no simplicity, goodness and truth.", "author": "Leo Tolstoy"}, {"quote": "The only question to ask yourself is, how much are you willing to sacrifice to achieve this success?", "author": "Larry Flynt"}, {"quote": "Help others achieve their dreams and you will achieve yours.", "author": "Les Brown"}, {"quote": "The only wealth which you will keep forever is the wealth you have given away.", "author": "Marcus Aurelius"}, {"quote": "Liberate the minds of men and ultimately you will liberate the bodies of men.", "author": "Marcus Garvey"}, {"quote": "You will be as much value to others as you have been to yourself.", "author": "Marcus Tullius Cicero"}, {"quote": "Remember you will not always win. Some days, the most resourceful individual will taste defeat. But there is, in this case, always tomorrow – after you have done your best to achieve success today.", "author": "Maxwell Maltz"}, {"quote": "Get excited and enthusiastic about you own dream. This excitement is like a forest fire – you can smell it, taste it, and see it from a mile away.", "author": "Denis Waitley"}, {"quote": "No man or woman is an island. To exist just for yourself is meaningless. You can achieve the most satisfaction when you feel related to some greater purpose in life, something greater than yourself.", "author": "Denis Waitley"}, {"quote": "You can calculate the worth of a man by the number of his enemies.", "author": "Gustave Flaubert"}, {"quote": "You cannot change your destination overnight, but you can change your direction overnight.", "author": "Jim Rohn"}, {"quote": "Do well and you will have no need for ancestors.", "author": "Voltaire"}, {"quote": "If you want to make enemies, try to change something.", "author": "Woodrow Wilson"}, {"quote": "If you realize that all things change, there is nothing you will try to hold on to.", "author": "Lao Tzu"}, {"quote": "The measure of intelligence is the ability to change.", "author": "Albert Einstein"}, {"quote": "If you will not rise above the things of the world, they will rise above you.", "author": "Sri Sathya Sai Baba"}, {"quote": "Let’s shake up some shit. That’s all you can do.", "author": "Billie Joe Armstrong"}, {"quote": "Everyone thinks of changing the world, but no one thinks of changing himself.", "author": "Leo Tolstoy"}, {"quote": "We do not succeed in changing things according to our desire, but gradually our desire changes.", "author": "Marcel Proust"}, {"quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything.", "author": "George Bernard Shaw"}, {"quote": "There’s only one corner of the universe you can be certain of improving, and that’s your own self.", "author": "Aldoux Huxley"}, {"quote": "The art of progress is to preserve order amid change and to preserve change amid order.", "author": "Alfred North Whitehead"}, {"quote": "No person is your friend who demands your silence, or denies your right to grow.", "author": "Alice Walker"}, {"quote": "Life is a process of becoming, a combination of states we have to go through. Where people fail is that they wish to elect a state and remain in it. This is a kind of death.", "author": "Anais Nin"}, {"quote": "If you don’t like the way the world is, you change it. You have an obligation to change it You just do it one step at a time.", "author": "Marian Wright Edelman"}, {"quote": "The future has a way of arriving unannounced.", "author": "George Will"}, {"quote": "They say that time changes things, but you actually have to change them yourself.", "author": "Andy Warhol"}, {"quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.", "author": "Anne Frank"}, {"quote": "Life is a process. We are a process. The universe is a process.", "author": "Anne Wilson Scaef"}, {"quote": "Become a student of change. It is the only thing that will remain constant.", "author": "Anthony J. D’Angelo"}, {"quote": "Change alone is eternal, perpetual, immortal.", "author": "Arthur Schopenhauer"}, {"quote": "Change will not come if we wait for some other person or some other time. We are the ones we’ve been waiting for. We are the change that we seek.", "author": "Barack Obama"}, {"quote": "The important thing is this: To be able at any moment to sacrifice what we are for what we could become.", "author": "Charles Dubois"}, {"quote": "All change is not growth; as all movement is not forward.", "author": "Ellen Glasgow"}, {"quote": "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better.", "author": "Georg C. Lichtenberg"}, {"quote": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly.", "author": "Henri Bergson"}, {"quote": "Change does not necessarily assure progress, but progress implacably requires change.", "author": "Henry Steele Commager"}, {"quote": "You cannot step twice into the same river, for other waters are continually flowing in.", "author": "Heraclitus"}, {"quote": "To change one’s life, start immediately, do it flamboyantly, no exceptions.", "author": "William James"}, {"quote": "Things do not change, we change.", "author": "Henry David Thoreau"}, {"quote": "Be curious, not judgmental.", "author": "Walt Whitman"}, {"quote": "If you want to improve, be content to be thought foolish and stupid.", "author": "Epictetus"}, {"quote": "Where I was born and where and how I have lived is unimportant. It is what I have done with where I have been that should be of interest.", "author": "Georgia O’Keeffe"}, {"quote": "You can be a victim of cancer, or a survivor of cancer. It’s a mindset.", "author": "Dave Pelzer"}, {"quote": "Travel is fatal to prejudice, bigotry, and narrow-mindedness.", "author": "Mark Twain"}, {"quote": "Don’t bother just to be better than your contemporaries or predecessors. Try to be better than yourself.", "author": "William Faulkner"}, {"quote": "Nothing behind me, everything ahead of me, as is ever so on the road.", "author": "Jack Kerouac"}, {"quote": "Growing up is losing some illusions, in order to acquire others.", "author": "Virginia Woolf"}, {"quote": "It is better to create than to learn! Creating is the essence of life.", "author": "Julius Caesar"}, {"quote": "What is the point of being on this Earth if you are going to be like everyone else and avoid trouble?", "author": "Arnold Schwarzenegger"}, {"quote": "If you want things to be different, perhaps the answer is to become different yourself.", "author": "Norman Vincent Peale"}, {"quote": "I am always doing that which I can not do, in order that I may learn how to do it.", "author": "Pablo Picasso"}, {"quote": "Order and simplification are the first steps toward the mastery of a subject.", "author": "Thomas Mann"}, {"quote": "Nothing ever becomes real till it is experienced.", "author": "John Keats"}, {"quote": "Growth itself contains the germ of happiness.", "author": "Pearl S. Buck"}, {"quote": "The world is a book, and those who do not travel read only a page.", "author": "Augustine of Hippo"}, {"quote": "The most important thing to remember is this: To be ready at any moment to give up what you are for what you might become.", "author": "W. E. B. Du Bois"}, {"quote": "Believe in life! Always human beings will live and progress to greater, broader, and fuller life.", "author": "W. E. B. Du Bois"}, {"quote": "We don’t stop playing because we grow old; we grow old because we stop playing.", "author": "George Bernard Shaw"}, {"quote": "There came a time when the risk to remain tight in the bud was more painful than the risk it took to blossom.", "author": "Anais Nin"}, {"quote": "When you come to the end of your rope, tie a knot and hang on.", "author": "Franklin D. Roosevelt"}, {"quote": "The first problem for all of us, men and women, is not to learn, but to unlearn.", "author": "Gloria Steinem"}, {"quote": "So long as a person is capable of self-renewal they are a living being.", "author": "Henri-Frederic Amiel"}, {"quote": "Life is a progress, and not a station.", "author": "Ralph Waldo Emerson"}, {"quote": "Only the educated are free.", "author": "Epictetus"}, {"quote": "I am not a teacher, but an awakener.", "author": "Robert Frost"}, {"quote": "Experience, travel – These are an education in themselves.", "author": "Euripides"}, {"quote": "Teaching should be such that what is offered is perceived as a valuable gift and not as a hard duty.", "author": "Albert Einstein"}, {"quote": "Education is the ability to listen to almost anything without losing your temper or your self-confidence.", "author": "Robert Frost"}, {"quote": "Education is not the filling of a pail, but rather the lighting of a fire.", "author": "W. B. Yeats"}, {"quote": "Real education must ultimately be limited to men who insist on knowing, the rest is mere sheep-herding.", "author": "Ezra Pound"}, {"quote": "Man reading should be man intensely alive. The book should be a ball of light in one’s hand.", "author": "Ezra Pound"}, {"quote": "I think if you can get people to laugh, you can get people to listen.", "author": "Arlen Specter"}, {"quote": "Don’t just read the easy stuff. You may be entertained by it, but you will never grow from it.", "author": "Jim Rohn"}, {"quote": "A book must be the ax for the frozen sea within us.", "author": "Franz Kafka"}, {"quote": "I cannot teach anybody anything, I can only make them think.", "author": "Socrates"}, {"quote": "Beware of false knowledge; it is more dangerous than ignorance.", "author": "George Bernard Shaw"}, {"quote": "I have always imagined that Paradise will be a kind of library.", "author": "Jorge Luis Borges"}, {"quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.", "author": "Oscar Wilde"}, {"quote": "It is what you read when you don’t have to that determines what you will be when you can’t help it.", "author": "Oscar Wilde"}, {"quote": "You can never be overdressed or overeducated.", "author": "Oscar Wilde"}, {"quote": "The greatest gifts you can give your children are the roots of responsibility and the wings of independence.", "author": "Denis Waitley"}, {"quote": "You can never spend enough time with children.", "author": "Dwayne Hickman"}, {"quote": "One of the greatest gifts you can give to anyone is the gift of attention.", "author": "Jim Rohn"}, {"quote": "A good example is the best sermon you can ever preach.", "author": "Navjot Singh Sidhu"}, {"quote": "Education is the most powerful weapon which you can use to change the world.", "author": "Nelson Mandela"}, {"quote": "Education is essential to change, for education creates both new wants and the ability to satisfy them.", "author": "Henry Steele Commager"}, {"quote": "Self-education is, I firmly believe, the only kind of education there is.", "author": "Isaac Asimov"}, {"quote": "The best teacher is experience and not through someone’s distorted point of view.", "author": "Jack Kerouac"}, {"quote": "The mind is not a vessel to be filled but a fire to be kindled.", "author": "Plutarch"}, {"quote": "Free the child’s potential, and you will transform him into the world.", "author": "Maria Montessori"}, {"quote": "If history were taught in the form of stories, it would never be forgotten.", "author": "Rudyard Kipling"}, {"quote": "Patience can become second nature, if taught early enough. One of those gifts to your children for which you will be hated first and loved later.", "author": "Marlene Dietrich"}, {"quote": "There is no friend as loyal as a book.", "author": "Ernest Hemingway"}, {"quote": "I have never let my schooling interfere with my education.", "author": "Mark Twain"}, {"quote": "If every day is an awakening, you will never grow old. You will just keep growing.", "author": "Gail Sheehy"}, {"quote": "You can only maintain your interest if you’re travelling more in ignorance than knowledge.", "author": "Chris Morris"}, {"quote": "It’s amazing how much you can learn if your intentions are truly earnest.", "author": "Chuck Berry"}, {"quote": "Well you can’t teach the poetry, but you can teach the craft.", "author": "David Hockney"}, {"quote": "A room without books is like a body without a soul.", "author": "Cicero"}, {"quote": "There’s nothing you can know that isn’t known.", "author": "John Lennon"}, {"quote": "You can learn so much from children, and you can give them so much.", "author": "Nastassja Kinski"}, {"quote": "Educating the mind without educating the heart is no education at all.", "author": "Aristotle"}, {"quote": "Be kind, for everyone you meet is fighting a hard battle.", "author": "Plato"}, {"quote": "Friendship consists in forgetting what one gives and remembering what one receives.", "author": "Alexandre Dumas"}, {"quote": "Some people go to priests; others to poetry; I to my friends.", "author": "Virginia Woolf"}, {"quote": "No one is useless in this world who lightens the burdens of another.", "author": "Charles Dickens"}, {"quote": "You can hate me. You can go out there and say anything you want about me, But you will love me later because I told you the truth.", "author": "Mary J. Blige"}, {"quote": "The most basic and powerful way to connect to another person is to listen. Just listen. Perhaps the most important thing we ever give each other is our attention… A loving silence often has far more power to heal and to connect than the most well-intentioned words.", "author": "Rachel Naomi Remen"}, {"quote": "There are no strangers here; Only friends you haven’t yet met.", "author": "W. B. Yeats"}, {"quote": "And say my glory was I had such friends.", "author": "W. B. Yeats"}, {"quote": "He who wishes to secure the good of others, has already secured his own.", "author": "Confucius"}, {"quote": "Let us be grateful to people who make us happy; they are the charming gardeners who make our souls blossom.", "author": "Marcel Proust"}, {"quote": "Don’t walk behind me; I may not lead. Don’t walk in front of me; I may not follow. Just walk beside me and be my friend.", "author": "Albert Camus"}, {"quote": "I have learned that to be with those I like is enough.", "author": "Walt Whitman"}, {"quote": "The key is to keep company only with people who uplift you, whose presence calls forth your best.", "author": "Epictetus"}, {"quote": "If I can stop one heart from breaking, I shall not live in vain.", "author": "Emily Dickinson"}, {"quote": "Tell me thy company, and I’ll tell thee what thou art.", "author": "Miguel de Cervantes"}, {"quote": "Friends show their love in times of trouble, not in happiness.", "author": "Euripides"}, {"quote": "One loyal friend is worth ten thousand relatives.", "author": "Euripides"}, {"quote": "One of the most beautiful qualities of true friendship is to understand and to be understood.", "author": "Seneca"}, {"quote": "That best portion of a good man’s life, His little, nameless, unremembered acts of kindness and of love.", "author": "William Wordsworth"}, {"quote": "The greatest good you can do for another is not just share your riches, but to reveal to him his own.", "author": "Benjamin Disraeli"}, {"quote": "You feel alive to the degree that you feel you can help others.", "author": "John Travolta"}, {"quote": "It is literally true that you can succeed best and quickest by helping others to succeed.", "author": "Napoleon Hill"}, {"quote": "Kindness is the language which the deaf can hear and the blind can see.", "author": "Mark Twain"}, {"quote": "Do all the good you can, by all the means you can, in all the ways you can, in all the places you can, at all the times you can, to all the people you can, as long as ever you can.", "author": "John Wesley"}, {"quote": "We are all travelers in the wilderness of this world, and the best we can find in our travels is an honest friend.", "author": "Robert Louis Stevenson"}, {"quote": "You begin saving the world by saving one man at a time; all else is grandiose romanticism or politics.", "author": "Charles Bukowski"}, {"quote": "Nothing is easier than to denounce the evildoer; nothing is more difficult than to understand him.", "author": "Fyodor Dostoyevsky"}, {"quote": "Of all the things which wisdom provides to make us entirely happy, much the greatest is the possession of friendship.", "author": "Epicurus"}, {"quote": "It’s the friends you can call up at 4 a.m. that matter.", "author": "Marlene Dietrich"}, {"quote": "You can do more good by being good than any other way.", "author": "John Wooden"}, {"quote": "Faith in God includes faith in his timing.", "author": "Neal A. Maxwell"}, {"quote": "The phrase ‘do not be afraid’ is written in the Bible 365 times. That’s a daily reminder from God to live every day being fearless.", "author": "Unknown"}, {"quote": "One of the most spiritual things you can do is embrace your humanity. Connect with those around you today. Say, “I love you”, “I’m sorry”, “I appreciate you”, “I’m proud of you”…whatever you’re feeling. Send random texts, write a cute note, embrace your truth and share it…cause a smile today for someone else…and give plenty of hugs.", "author": "Steve Maraboli"}, {"quote": "You can see God from anywhere if your mind is set to love and obey Him.", "author": "Aiden Wilson Tozer"}, {"quote": "If you want to be perfect, go, sell your possessions and give to the poor, and you will have treasure in heaven.", "author": "Jesus Christ"}, {"quote": "If you will know yourselves, then you will be known and you will know that you are the sons of the living father. But if you do not know yourselves, then you are in poverty and you are poverty.", "author": "Jesus Christ"}, {"quote": "Just as a candle cannot burn without fire, men cannot live without a spiritual life.", "author": "Buddha"}, {"quote": "Nature holds the key to our aesthetic, intellectual, cognitive and even spiritual satisfaction.", "author": "E. O. Wilson"}, {"quote": "Give up the belief that mind is, even temporarily, compressed within the skull, and you will quickly become more manly or womanly. You will understand yourself and your Maker better than before.", "author": "Mary Baker Eddy"}, {"quote": "To love someone means to see him as God intended him.", "author": "Fyodor Dostoyevsky"}, {"quote": "God will not look you over for medals, degrees or diplomas but for scars.", "author": "Elbert Hubbard"}, {"quote": "We are not human beings having a spiritual experience. We are spiritual beings having a human experience.", "author": "Pierre Teilhard de Chardin"}, {"quote": "I believe in God, but not as one thing, not as an old man in the sky. I believe that what people call God is something in all of us. I believe that what Jesus and Mohammed and Buddha and all the rest said was right. It’s just that the translations have gone wrong.", "author": "John Lennon"}, {"quote": "I would rather live my life as if there is a God and die to find out there isn’t, than live my life as if there isn’t and die to find out there is.", "author": "Albert Camus"}, {"quote": "The function of prayer is not to influence God, but rather to change the nature of the one who prays.", "author": "Søren Kierkegaard"}, {"quote": "In the name of God, stop a moment, cease your work, look around you.", "author": "Leo Tolstoy"}, {"quote": "Any fool can know. The point is to understand.", "author": "Albert Einstein"}, {"quote": "Knowledge speaks, but wisdom listens.", "author": "Jimi Hendrix"}, {"quote": "Sell your cleverness and buy bewilderment.", "author": "Rumi"}, {"quote": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.", "author": "Rumi"}, {"quote": "We don’t receive wisdom; we must discover it for ourselves after a journey that no one can take for us or spare us.", "author": "Marcel Proust"}, {"quote": "Count your age by friends, not years. Count your life by smiles, not tears.", "author": "John Lennon"}, {"quote": "All human wisdom is summed up in two words; wait and hope.", "author": "Alexandre Dumas"}, {"quote": "The desire to reach for the stars is ambitious. The desire to reach hearts is wise.", "author": "Maya Angelou"}, {"quote": "Mingle a little folly with your wisdom; a little nonsense now and then is pleasant.", "author": "Horace"}, {"quote": "Never speak from a place of hate jealousy anger and insecurity. Evaluate your words before you let them leave your lips. Sometimes it’s best to be quiet.", "author": "Unkwown"}, {"quote": "By three methods we may learn wisdom: first, by reflection, which is noblest; second, by imitation, which is easiest; and third by experience, which is the bitterest.", "author": "Confucius"}, {"quote": "The most dangerous person is the one who listens, thinks and observes.", "author": "Bruce Lee"}, {"quote": "The man of knowledge must be able not only to love his enemies but also to hate his friends.", "author": "Friedrich Nietzsche"}, {"quote": "Knowing yourself is the beginning of all wisdom.", "author": "Aristotle"}, {"quote": "", "author": "Everytime you get upset at something, ask yourself if you were to die tomorrow, was it worth wasting your time being angry?"}, {"quote": "We may brave human laws, but we cannot resist natural ones.", "author": "Jules Verne"}, {"quote": "Man is never perfect, nor contented.", "author": "Jules Verne"}, {"quote": "In a good bookroom you feel in some mysterious way that you are absorbing the wisdom contained in all the books through your skin, without even opening them.", "author": "Mark Twain"}, {"quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect).", "author": "Mark Twain"}, {"quote": "What wisdom can you find that is greater than kindness?", "author": "Jean-Jacques Rousseau"}, {"quote": "True knowledge exists in knowing that you know nothing.", "author": "Socrates"}, {"quote": "Nothing is enough for the man to whom enough is too little.", "author": "Epicurus"}, {"quote": "No one can give you better advice than yourself.", "author": "Cicero"}, {"quote": "Wisdom comes from experience. Experience is often a result of lack of wisdom.", "author": "Terry Pratchett"}, {"quote": "One day I will find the right words, and they will be simple.", "author": "Jack Kerouac"}, {"quote": "The fool doth think he is wise, but the wise man knows himself to be a fool.", "author": "William Shakespeare"}, {"quote": "Brevity is the soul of wit.", "author": "William Shakespeare"}, {"quote": "While there’s life, there’s hope.", "author": "Cicero"}, {"quote": "To accomplish great things, we must not only act, but also dream; not only plan, but also believe.", "author": "Anatole France"}, {"quote": "If you can see the magic in a fairytale, you can face the future.", "author": "Danielle Steel"}, {"quote": "If money is your hope for independence, you will never have it.", "author": "Henry Ford"}, {"quote": "You can’t wait for inspiration. You have to go after it with a club.", "author": "Jack London"}, {"quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself.", "author": "Roy T. Bennett"}, {"quote": "If you don’t stand for something you will fall for anything.", "author": "Gordon A. Eadie"}, {"quote": "Success is most often achieved by those who don’t know that failure is inevitable.", "author": "Coco Chanel"}, {"quote": "Be sure you put your feet in the right place, then stand firm.", "author": "Abraham Lincoln"}, {"quote": "Faith is to believe what you do not yet see; the reward for this faith is to see what you believe.", "author": "Augustine of Hippo"}, {"quote": "You must not lose faith in humanity. Humanity is like an ocean; if a few drops of the ocean are dirty, the ocean does not become dirty.", "author": "Mahatma Gandhi"}, {"quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing which you think you cannot do.", "author": "Eleanor Roosevelt"}, {"quote": "There is a crack in everything. That’s how the light gets in.", "author": "Leonard Cohen"}, {"quote": "Hope is a waking dream.", "author": "Aristotle"}, {"quote": "One lives in the hope of becoming a memory.", "author": "Antonio Porchia"}, {"quote": "He does not believe that does not live according to his belief.", "author": "Sigmund Freud"}, {"quote": "The two most powerful warriors are patience and time.", "author": "Leo Tolstoy"}, {"quote": "Extreme hopes are born from extreme misery.", "author": "Bertrand Russell"}, {"quote": "Only in the darkness can you see the stars.", "author": "Martin Luther King Jr"}, {"quote": "Follow your bliss and the universe will open doors for you where there were only walls.", "author": "Joseph Campbell"}, {"quote": "To travel hopefully is a better thing than to arrive.", "author": "Robert Louis Stevenson"}, {"quote": "Faith is about doing. You are how you act, not just how you believe.", "author": "Mitch Albom"}, {"quote": "To live without hope is to cease to live.", "author": "Fyodor Dostoyevsky"}, {"quote": "Hope is the thing with feathers that perches in the soul – and sings the tunes without the words – and never stops at all.", "author": "Emily Dickinson"}, {"quote": "You cannot swim for new horizons until you have courage to lose sight of the shore.", "author": "William Faulkner"}, {"quote": "I am prepared for the worst, but hope for the best.", "author": "Benjamin Disraeli"}, {"quote": "Hope will never be silent.", "author": "Harvey Milk"}, {"quote": "There is some good in this world, and it’s worth fighting for.", "author": "J.R.R. Tolkien"}, {"quote": "One day, in retrospect, the years of struggle will strike you as the most beautiful.", "author": "Sigmund Freud"}]